[
  {
    "order": 1,
    "name": "วัดสว่างอารมณ์",
    "maestro": "รอข้อมูล",
    "detail": "ตำบล คูซอด อำเภอเมืองศรีสะเกษ ศรีสะเกษ 33000",
    "latitude": 15.191689,
    "longitude": 104.2772274
  },
  {
    "order": 2,
    "name": "วัดโนนแดง",
    "maestro": "รอข้อมูล",
    "detail": "ตำบล หนองไผ่ อำเภอเมืองศรีสะเกษ ศรีสะเกษ 33000",
    "latitude": 15.1246535,
    "longitude": 104.2892229
  },
  {
    "order": 3,
    "name": "วัดยางชุมใหญ่",
    "maestro": "รอข้อมูล",
    "detail": "หมู่ 1, ตําบลยางชุมใหญ่ อําเภอยางชุมน้อย จังหวัดศรีสะเกษ, 33190 33190",
    "latitude": 15.2214658,
    "longitude": 104.4082649
  },
  {
    "order": 4,
    "name": "วัดบ้านบัวน้อย",
    "maestro": "รอข้อมูล",
    "detail": "ต.บัวน้อย อ.กันทรารมย์ จ.ศรีสะเกษ 33130",
    "latitude": 15.157435,
    "longitude": 104.4913643
  },
  {
    "order": 5,
    "name": "วัดบ้านกระแชงใหญ่",
    "maestro": "รอข้อมูล",
    "detail": "เป็นวัดประจำหมู่บ้าน เจ้าอาวาสเป็นเจ้าคณะตำบล เป็นสถานที่จัดงานประเพณีสำคัญต่างๆ โดยจะใช้วัดบ้านกระแชงใหญ่ เป็นศูนย์กลางในทุกๆกิจกรรมของตำบลกระแชงและของบ้านกระแชงใหญ่ ในทุกๆวันพุธจะมีตลาดนัดตอนเย็น มีสินค้าหลากหลายทั้งอาการกับข้าว พืชผักผลไม้ เลื้อผ้า",
    "latitude": 14.658167,
    "longitude": 104.5839995
  },
  {
    "order": 6,
    "name": "วัดบ้านโคกพยอม",
    "maestro": "รอข้อมูล",
    "detail": "มันสงบที่นี่ ดูเหมือนว่ามีสิ่งก่อสร้างมากมายเกิดขึ้นดังนั้นจึงมีเศษซากมากมาย วัดค่อนข้างทั่วไป แต่ก็ยังโอเค ฉันจะไม่วางแผนการเดินทางพิเศษเพื่อเยี่ยมชมที่นี่",
    "latitude": 14.6621445,
    "longitude": 104.3596138
  },
  {
    "order": 7,
    "name": "วัดบึงหมอก",
    "maestro": "รอข้อมูล",
    "detail": "วัดบึงหมอกตั้งยู่ที่บึงหมอกหมู่ที่16ติดถนนสายราษีไศล-ยางชุมน้อยเป็นวัดที่กำลังพัฒนาบูรณะปฎิสังขรวิหารในอารามให้เจริญยิ่งขึ้นเป็นวัดที่น่าแวะเยี้ยมชมทำบุญสการบูชามีประพุธรูปหลวงพ่อทันใจองค์ใหญ่มีพระธาตุพระอาจารย์บัดดามีจตุรมุกของท่านเจ้าคุนอมรเมธาจารย์",
    "latitude": 15.3077386,
    "longitude": 104.2172272
  },
  {
    "order": 8,
    "name": "วัดโพธิ์ทองวนาราม",
    "maestro": "รอข้อมูล",
    "detail": "งานปฏิบัติธรรม 6-17 กุมภาพันธ์ ทุกปี สถานที่วัดต้นไม้เยอะมาก เป็นวัดหนึ่งในอำเภอภูสิงห์ที่อนุรักษ์ต้นไม้ โดยเฉพาะบริเวณหลังเป็นป่าดิบ อุดมสมบูรณ์ เหมาะแก่การทำความภาวนามาก",
    "latitude": 14.546708,
    "longitude": 104.088647
  },
  {
    "order": 9,
    "name": "วัดไพรพัฒนา",
    "maestro": "รอข้อมูล",
    "detail": "เป็นวัดเพื่อการท่องเที่ยวโดยแท้ วัดสวยสไตล์ขอม เป็นแบบมณฑป ยอดปรางค์ 9 ชั้น หน้าบัน 4 ทิศ ประดิษฐานสังขารไม่เน่าเปื่อยอยู่ในโลงแก้วให้สักกานะ เป็นสถานที่คนนิยมมาเมื่อมาจ.ศรีสะเกษ มีการจัดการสถานที่อย่างเป็นระบบ มีคน(อาสาสมัคร)บริการตั้งแต่ข้ามถนนเข้าวัด",
    "latitude": 14.4660549,
    "longitude": 104.0693206
  },
  {
    "order": 10,
    "name": "วัดบ้านผักขะ",
    "maestro": "หลวงตาครึ่ม",
    "detail": "วัดผักขะ ตั้งอยู่เลขที่ ๑๗๓ หมู่ที่ ๑๓ บ้านผักขะ ตำบลลิ้นฟ้า อำเภอยางชุมน้อย จังหวัดศรีสะเกษ ๓๓๑๙๐\nสังกัดคณะสงฆ์มหานิกาย\nตั้งวัดเมื่อวันที่ ๗ มิถุนายน พ.ศ. ๒๔๕๓\nได้รับวิสุงคามสีมา เมื่อวันที่ ๒ กันยายน พ.ศ. ๒๔๘๐\nเขตวิสุงคามสีมา กว้าง ๘ เมตร ยาว ๑๕ เมตร\nผูกพัทธสีมา เมื่อวันที่ ๒ กันยายน พ. ศ. ๒๔๘๐\nมีเนื้อที่ ๘ ไร่ ๓ งาน ๓ ตารางวา\nอาณาเขต\nทิศเหนือยาว ๓ เส้น ติดนายเปลื้อง – นายสิงห์\nทิศใต้ยาว ๓ เส้น ติดกับถนนสาธารณะประโยชน์\nทิศตะวันออก ๒ เส้น ๑๐ วา ติดกับถนนสาธารณะประโยชน์\nทิศตะวันตก ๒ เส้น ๑๐ วา ติดกับนางเขี่ยม – นายฮม\nเสนาสนะภายในวัด ประกอบด้วย\nอุโบสถ กว้าง ๔ เมตร ยาว ๑๑ เมตร\nศาลาอเนกประสงค์ ๑ หลัง\nศาลาการเปรียญ ๑ หลัง\nอาคารมูลนิธิ ๑ หลัง\nอาคารศูนย์เด็ก ๑ หลัง\nศาลาที่พักศพ ๑ หลัง\nกุฏิ ๙ หลัง\nห้องน้ำ ๒๐ ห้อง\nหอระฆัง\nเมรุ\nความเป็นมาของวัดโดยย่อ\nวัดนี้เป็นวัดที่ตั้งมานานมีเนื้อที่ ๖ ไร่ เศษ โดยมีท่านพระอธิการขำ สฺญญโม ได้ดำรงตำแหน่งเจ้าอาวาส ได้ทำการพัฒนาได้สร้างกุฏิขึ้น ๑ หลัง สร้างด้วยไม้ หลังคามุงด้วยหญ้าคา ท่านได้อบรมบ่มนิสัยชาวบ้าน มีพระภิกษุสามเณรมาก ตลอดจนถึงเจ้าอาวาสรูปที่ ๒ คือพระอธิการนิ่ม สุตฺตโม ท่านได้ทำการเปิดโรงเรียนประชาบาลขึ้น เพื่อพัฒนาด้านจิตใจของประชาชนจนมีชื่อเสียง พัฒนาวัดขยายที่อยู่อาศัยตลอดได้ทำการเปิดสอนโรงเรียนพระปริยัติธรรมขึ้นมาโดยตลอด จนถึงเจ้าอาวาสรูปที่ ๓ คือ พระอธิการโสม องฺคปญฺโญ ท่านพัฒนาศาสนวัตถุขึ้นเป็นต้นว่า พระอุโบสถ กุฏิ ศาลาการเปรียญ และขยายเนื้อที่ของวัดออกไปอีกเป็น ๘ ไร่ ๓ งาน ๓ ตารางวา จนถึงเจ้าอาวาสรูปที่ ๔ คือ พระครูสุชัยวรธรรม ท่านได้สร้างศาลาอเนกประสงค์ หอระฆัง และบูรณศาสนวัตถุต่างๆ ตลอดจนจัดตั้งมูลนิธิเพื่อส่งเสริมพระภิกษุสามเณรศึกษาเล่าเรียน และประโยชน์แก่สาธารณะ จนถึงปัจจุบันนี้\nสถิติเจ้าอาวาสวัดผักขะ\nรูปที่ ๑ พระอธิการขำ สฺญญโม พ.ศ. ๒๔๖๓\nรูปที่ ๒ พระอธิการนิ่ม สุตฺตโม พ.ศ. ๒๔๗๖\nรูปที่ ๓ พระอธิการโสม องฺคปญฺโญ พ.ศ. ๒๔๙๐\nรูปที่ ๔ พระครูสุชัยวรธรรม พ.ศ. ๒๕๑๗ จนถึงปัจจุบัน",
    "latitude": 15.1759606,
    "longitude": 104.3921654
  },
  {
    "order": 11,
    "name": "วัดบ้านจาน",
    "maestro": "หลวงปู่หมุน ฐิตสีโล",
    "detail": "วัดที่ได้รับความศรัทธา จากพุทธศาสนิกชนอย่างมาก ในดินแดนอิสานใต้ แผ่นดินศรีสะเกษ หลวงปู่หมุนผู้มากล้นด้วยบุญบารมี สรีระสังขารของท่านยังเป็นหมุดหมายของบรรดาศิษยานุศิษย์ที่เลื่อมใส อยากมากราบไหว้สักการะอย่างมิเสื่อมคลาย",
    "latitude": 15.0074326,
    "longitude": 104.4967734
  },
  {
    "order": 12,
    "name": "วัดนามวิจิตร์ตะเคียนราม",
    "maestro": "รอข้อมูล",
    "detail": "มีเสมาหิน หินบัลลังก์และหินจารึกสี่เหลี่ยมโบราณ เป็นแหล่งศิลปกรรมท้องถิ่นอันควรอนุรักษ์",
    "latitude": 14.5954938,
    "longitude": 104.1833586
  },
  {
    "order": 13,
    "name": "วัดโพธิพฤกษ์ (วัดเจ๊ก)",
    "maestro": "รอข้อมูล",
    "detail": "โบราณสถานก่อด้วยอิฐ ปัจจุบันอยู่ในสภาพพังทลาย กลายเป็นเนินโบราณสถาน มีลักษณะเป็นอาคารรูปสี่เหลี่ยมจัตุรัสบนเนินดินใหญ่ ผนังแต่ละด้านจะก่ออิฐเป็นช่องคล้ายประตู โดยก่ออิฐทึบทั้งหมด มีความสูงประมาณ 15 เมตร ส่วนยอดหักพังลงมาจนถึงเรือนธาตุ",
    "latitude": 14.7216259,
    "longitude": 104.1955799
  },
  {
    "order": 14,
    "name": "วัดศรีขุนหาญ",
    "maestro": "รอข้อมูล",
    "detail": "พื้นที่กว้างขวาง สะอาด สงบ ร่มรื่น",
    "latitude": 14.6202575,
    "longitude": 104.4239577
  },
  {
    "order": 15,
    "name": "วัดนาครินทร์",
    "maestro": "รอข้อมูล",
    "detail": "เป็นวัดที่บริหารจัดการได้ดี โดยเฉพาะโครงการสวดมนต์โต้รุ่งทุกวันพระ ถือว่าโดดเด่นและทำได้ดี นอกจากนั้นยังมีความเจริญที่สัมผัสได้โดยเฉพาะวิทยุชุมชนะและเว็บไซต์ที่เข้าเยี่ยมชมได้ตลอด พร้อมด้วยหน้าเพจของวัดที่มีคำคมให้ติดตามอ่านได้ตลอด",
    "latitude": 14.917794,
    "longitude": 104.0197614
  },
  {
    "order": 16,
    "name": "วัดบ้านเมืองจันทร์",
    "maestro": "รอข้อมูล",
    "detail": "วัดเมืองจันทร์ มีพระธาตุเมืองจันทร์เป็นโบราณสถานคู่บ้านคู่เมืองของ อำเภอเมืองจันทร์ เป็นที่เคารพของชุมชน",
    "latitude": 15.1568179,
    "longitude": 104.0266516
  },
  {
    "order": 17,
    "name": "วัดหนองหว้า",
    "maestro": "รอข้อมูล",
    "detail": "วัดบ้านหนองหว้า เป็นสถานที่ประกอบพิธีกรรมทางศาสนาของบ้านหนองหว้า",
    "latitude": 15.0095021,
    "longitude": 104.3027091
  },
  {
    "order": 18,
    "name": "วัดกระโพธิ์ช่างหม้อ",
    "maestro": "รอข้อมูล",
    "detail": "ที่วัดกำลังสร้างศาลาการเปรียญ ยังขาดปัจจัยอีกมาก สามารถสร่วมบุญได้ตามเบอร์ในภาพนี้ได้เลยครับ สาธุ วัดนี้เป็นวัดไม่ใหญ่มาก มีที่จอดรถสบาย รถบัสสองชั้นสามารถเข้ามาได้",
    "latitude": 14.7838378,
    "longitude": 104.195392
  },
  {
    "order": 19,
    "name": "วัดสิเรียมพุทธาราม",
    "maestro": "รอข้อมูล",
    "detail": "วัดสิเรียมพุทธารามเดิมชื่อวัดบ้านสังกัน เป็นวัดเล็กๆ แต่เมื่อได้รับกฐินพระราชทานโดยคุณสิเรียมนำกฐินพระราชทานมา วัดแห่งนี้จึงได้รับการพัฒนาให้สวยงามสง่า",
    "latitude": 14.720844,
    "longitude": 104.3255657
  },
  {
    "order": 20,
    "name": "วัดโสภณวิหาร (บ้านกันทรารมย์)",
    "maestro": "รอข้อมูล",
    "detail": "อุโบสถเก่าแก่โบราณ พระพุทธรูปศิลปะลานช้าง ชุมชนมีหลักเมืองเก่า ด่านตรวจสัตว์ผ่านแดนในอดีต",
    "latitude": 14.7197592,
    "longitude": 104.0798132
  },
  {
    "order": 21,
    "name": "พระธาตุวัดไพรบึง",
    "maestro": "รอข้อมูล",
    "detail": "พื้นที่ภายในวัดไม่กว้างขวางนักขยายพื้นที่ออกไปไม่ได้เพราะอยู่ติดแหล่งที่อยู่ชุมชน พื้นที่ภายในวัดมีทั้งโรงเรียนและร้านค้าชุมชน มีอาคารอายุเก่าแก่ภายในวัดสวยงามที่ทางวัดดูแลรักษาเอาไว้แม้จะไม่ได้ใช้งานแล้ว(อายุสร้างเมื่อปี2475)",
    "latitude": 14.7573107,
    "longitude": 104.3596753
  },
  {
    "order": 22,
    "name": "วัดก้านเหลือง",
    "maestro": "รอข้อมูล",
    "detail": "วัดที่นี่สวยค่ะ มีองค์หลวงพ่อใหญ่ที่เก่าแก่ อายุหลายร้อยปีเป็นพระคู่วัดที่ศักดิ์สิทธิ์มากใครเดือดร้อนมากราบสักการะ ขอพรจะสมปรารถนา",
    "latitude": 15.2787545,
    "longitude": 104.8519016
  },
  {
    "order": 23,
    "name": "วัดเบญจพุทธาราม",
    "maestro": "รอข้อมูล",
    "detail": "สถานที่ เหมาะแก่การมาปฏิบัติธรรม ศาสนาสถานอื่นๆ ล้วนมีตำนานน่าศึกษา เช่น พระธาตุ พระพุทธรูป ที่เก่าแก่ ทรงคุณค่า ท่านเจ้าอาวาส นำญาติธรรม สู่การปฏิบัติยอดเยี่ยม รับกิจนิมนต์ทุกสถานที่",
    "latitude": 15.1679039,
    "longitude": 104.325048
  },
  {
    "order": 24,
    "name": "วัดยางกุด",
    "maestro": "พระครูสุภัทรกิจวิธาน (ขจรศักดิ์)",
    "detail": "วัดยางกุด เป็นวัดราษฎร์ สังกัดคณะสงฆ์มหานิกาย ตั้งอยู่ที่หมู่ที่ ๕ ตำบลหมากเขียบ อำเภอเมืองศรีสะเกษ จังหวัดศรีสะเกษ ตั้งวัด เมื่อ พ.ศ. ๒๓๘๖\nรับวิสุงคามสีมา เมื่อ ๒๘ กุมภาพันธ์ พ.ศ. ๒๕๖๓",
    "latitude": 15.0465438,
    "longitude": 104.2312753
  },
  {
    "order": 25,
    "name": "วัดเขียนบูรพาราม",
    "maestro": "รอข้อมูล",
    "detail": "วัดเขียนบูรพาราม ตั้งอยู่บ้านพราน ม. 4 ต.ห้วยเหนือ อ.ขุขันธ์ จ.ศรีสะเกษ ห่างจากที่ว่าการ อำเภอขุขันธ์ไปทางทิศตะวันออก ระยะทาง 400 เมตร    ห่างจากตัวจังหวัดศรีสะเกษ 49 กิโลเมตร\n\nวัดเขียนบูรพาราม เดิมชื่อ \"วัดเขมร\" แต่คนทั่วไปนิยมเรียกวัดนี้ว่า \"วัดเขียน\" ซึ่งเป็น สำเนียง ที่เพี้ยนไปจากคำว่า \"เขมร\" นั่นเอง เนื่องจากวัดนี้ตั้งอยู่ทางด้านตะวันออกของเมืองขุขันธ์ หรืออำเภอขุขันธ์ในปัจจุบัน เมื่อมีการ ตั้งชื่อวัดเป็นทางราชการ จึงเปลี่ยนเป็น \"วัดเขียนบูรพาราม\"\n\nเป็นวัดเก่าแก่คู่บ้านคู่เมืองมาแต่โบราณ สัณนิษฐานว่าสร้างขึ้นในสมัยต้นรัตนโกสินทร์ แต่ไม่ปรากฎนามผู้สร้าง จนกระทั่งเมื่อ พ.ศ.2323 พระยาไกรภักดีศรีนครลำดวน คนที่ 2 (เชียงขัน) พร้อมด้วยกรมการเมืองได้นำราษฎรอพยพไปตั้งเมืองใหม่ ณ ตำแหน่งบริเวณที่ตั้งของหมู่บ้านตะแบกบ้านพราน ในปัจจุบัน ระหว่างที่ทำการถางป่าในบริเวณที่เป็นที่ตั้งวัดเขียนนั้น ก็ได้พบก้อนหินสีแดงโผล่ขึ้นบนจอมปลวก มีลักษณะคล้ายพระพุทธรูป ท่านเจ้าเมืองจึงได้บัญชาการให้ราษฎรตกแต่งพื้นที่บริเวณนั้น เสริมฐานแล้วสร้างเป็นพระพุทธรูปขนาดใหญ่สวมทับลงบนจอมปลวกนั้น เป็นพระพุทธรูปปางมารวิชัย ที่มีพุทธลักษณะงดงาม เข้าใจว่าสร้างไว้กลางแจ้ง เป็นพระเจ้าใหญ่ประจำเมือง รอบๆองค์พระคงจะสร้างเป็นวัด นิมนต์พระเณรมาอยู่ แต่คงจะยังไม่เรียบร้อยดีนัก ก็จัดการอพยพเมืองใหม่ไปตั้งอยู่ ณ ที่ตั้งตรงบ้านแตระบ้านหาดในปัจจุบัน เนื่องจากที่เดิมห่างไกลแหล่งน้ำเกินไป ทำให้วัดพระเจ้าใหญ่เสื่อมโทรมและร้างไป จนบริเวณพระพุทธรูปพระเจ้าใหญ่กลายเป็นป่าทึบมีต้นไม้ขึ้นปกคลุมหนาแน่นเพราะขาดคนเอาใจใส่ จนถึงกับมีเรื่องเล่าว่า สภาพป่าดงที่ขึ้นรกทึบมากถึงขนาดกับมีเสือท้องแก่มาคลอดลูกบนหน้าตักท่าน ต่อมาพระหลักคำอุด พระหลักคำประจำเมืองได้มาพบแล้วเกิดศรัทธา จึงชักชวนชาวบ้านมาร่วมกันบูรณะวัดร้างนั้นขึ้น แล้วสร้างพระอุโบสถคร่อมองค์พระพุทธรูป กาลเวลาผ่านไปได้มีคนใจร้ายใจบาปไปแกะเอาแก้วพระเนตรของพระพุทธรูปทั้งสองข้างไป ด้วยอำนาจพระบารมีอันศักดิ์สิทธิ์ขององค์พระพุทธรูปทำให้ชาวบ้านในละแวกใกล้เคียงได้ยินเสียงร้องก้องไปทั้งป่า ครั้นรุ่งเช้าชาวบ้านได้ไปหาข้อเท็จจริงจึงทราบว่า ดวงพระเนตรขององค์พระพุทธรูปถูกขโมยไป ท่านจึงได้บันดาลให้เกิดเสียงดังขึ้น เพื่อบอกกล่าวเรื่องราวให้ชาวบ้านทราบ",
    "latitude": 14.7161601,
    "longitude": 104.2034383
  },
  {
    "order": 26,
    "name": "วัดส้มป่อยใหญ่",
    "maestro": "รอข้อมูล",
    "detail": "วัดส้มป่อยใหญ่เป็นวัดที่น่าเข้าไปเยี่ยมชมทำบุญเป็นที่ยึดเนี่ยวทางใจของคนตำบลส้มป่อยสถานที่วัดตั้งยู่ติดริมแม่น้ำมูลอากาศถ่ายเทสดวกเย็นน่าผอ่นคลายถนนผ่านหน้าวัดสันจรไปมาสดวกคนในชุมชนมีจิดใจโอบออ้มอารีมีน้ำใจ",
    "latitude": 15.2704404,
    "longitude": 104.2406788
  },
  {
    "order": 27,
    "name": "วัดศรีบึงบูรพ์",
    "maestro": "รอข้อมูล",
    "detail": "วัดศรีบึงบูรพ์เป็นวัดที่ติดลำน้ำมูลมีพระอุโบสถสวยงามเข้มขลังยิ่งใหญ่สวยงามมากๆ พญานาคเจ็ดเศียรสวยงามมากๆ ถือเป็นวัดหนึ่งที่สวยงามเชิดหน้าชูตาให้พุทธศาสนิกชนได้แวะเข้ามาไหว้พระทำบุญ กราบพระขอพร พระอุโบสถที่วัดแห่งนี้จะไม่มีหน้าต่างจะสร้างเป็นผนังปิดทึบ",
    "latitude": 15.3413697,
    "longitude": 104.0532295
  },
  {
    "order": 28,
    "name": "วัดโนนผึ้ง",
    "maestro": "พระสมเด็จโนนผึ้ง",
    "detail": "พระสมเด็จโนนผึ้ง หลวงปู่หมุน ฐิตสีโล ปลุกเสก เมื่อครั้งจำพรรษาที่ วัดโนนผึ้ง ซึ่งเป็นวัดที่หลวงปู่ประสาร อรหปัจจโย ซึ่งเป็นสธรรมมิกธรรมรุ่นน้องของท่านเป็นเจ้าอาวาสอยู่ จัดว่าเป็นพระยุคต้นๆของท่านครับ\nหลวงปู่ประสาร อรหปัจจโย ท่านจะเก่งมากด้านเมตตามหาเสน่ห์ ผูกดวงคู่ และเชี่ยวชาญทางด้านว่านยาต่างๆเป็นอย่างมาก จนหลวงปู่หมุนท่านถึงกับเอ่ยปากชมว่า หลวงปู่ประสาร อรหปัจจโย เป็นเอกทางด้านนี้หาคนเทียบรัศมีท่านยากในย่านนี้ เป็น 1 ในไม่กี่คนที่หลวงปู่หมุน ท่านยอมรับว่าเก่ง และแตกฉานในวิชาความรู้ต่างๆท่านจึงไว้วางใจ และถ่ายทอดวิชาให้หลายอย่าง\nพระสมเด็จโนนผึ้ง สร้างและเสกด้วยเจตนาบริสุทธิ์ มวลสารที่อยู่ในองค์นั้นหามารวมกันหลายชั่วอายุคน รุ่นต่อรุ่นมาจากอาจารย์สู่ลูกศิษย์ #ผงนี้มีอาถรรพ์ยิ่งนัก มวลสารจากชานหมากครูบาอาจารย์อีกมากมาย หลวงปู่หมุนท่านลบผงช่วยด้วยในโบสถ์ #หลวงปู่หมุนท่านบอกว่าการลบผงนี้ทำได้ ยากมากๆ ในชีวิตคนๆหนึ่งจะทำสำเร็จนั้นได้เพียงไม่กี่ครั้ง ยากนักจะหาใครทำได้ เห็นจะมีก็แต่ #สมเด็จพุฒาจารย์โต แห่งวัดระฆังฯ หลวงปู่ภู วัดอินทรวิหาร และหลวงปู่สี แห่งวัดถ้ำเขาบุญนาค ซึ่งหลวงปู่หมุนท่านเคยไปขอศึกษาการลบผงตำรับของสมเด็จ พุฒาจารย์โต จากหลวงปู่สี จนสำเร็จมาจนครบกระบวนความรู้ ด้วยความอุตสาหะของท่าน ด้วยบุญญาธิการของท่าน ด้วยสายวิชาการเดินธาตุทั้ง 4 ที่ท่านสำเร็จมา ท่านจึง เรียนและพยายามจนประสบผลสำเร็จ ได้ทุกประการ นับเป็น 1 ในไม่กี่คนที่ศึกษาจนสำเร็จได้ จึงไม่ต้องสงสัยแต่อย่างใดเลยว่า พระสมเด็จวัดโนนผึ้งชุดนี้ดีจริงหรือไม่ เพราะเมื่อครั้งที่หลวงปู่หมุนมาจำพรรษา ที่วัดป่าหนองหล่มโดยการนิมนต์เชิญโดย พระ อาจารย์จ่อย สิริคุตโต หลวงปู่หมุน ได้นำพระสมเด็จโนนผึ้งติดย่ามมาด้วย ตอนนั้น เป็นพิธีหล่อพระแก้วมรกตองค์ใหญ่ 59 นิ้ว ที่วัดป่าหนองหล่ม เมื่อปี 2541- 2542 หลวงปู่หงษ์ พรหมปัญโญ เป็นประธาน #หลวงปู่หมุนท่านกำหนดราคาไว้ที่ทำบุญองค์ละ 500 บาท มีคนถามว่าหลวงปู่ทำไมแพงจัง #หลวงปู่หมุนท่านยิ้มๆแล้วตอบว่าทำได้ยากนะ \n#เก็บกันไว้เถอะอนาคตจะแพงและหากันไม่ได้นะ สมัยนั้น 500 บาท ถือว่าแพงมากๆสำหรับพระผงเนื้อว่านแบบนี้\nผู้ศรัทธาหมั่นอาราธนา เงินทอง โชคลาภไหลมาเทมา ควรค่าแก่การบูชาเป็นอย่างยิ่ง ในขณะนี้วัตถุมงคลของท่านเริ่มหายากขึ้นทุกวัน\n*จึงระลึกถึง วาจาอันศักดิ์สิทธิ์ของหลวงปู่ กล่าวไว้ก่อนละสังขาร ทั้งลูกศิษย์ และชาวบ้าน ต่างจดจำมิเสื่อมคลาย......*\n\"ของๆฉันสร้างเองกับมือ ใครมีไว้บูชา จะหมุนโชคลาภร่ำรวยตลอดเวลาทำมาค้าขึ้น ไม่มีวันจน ประกอบสัมมาอาชีพใดก็รุ่งเรือง เจริญ ลาภ ยศ สรรเสริญ จะมีชื่อเสียงหอมขจรขจาย ขอให้เป็นคนดี คิดดี ทำดี ละเว้นชั่ว คุณพระจะรักษา เทวดาจะคุ้มครอง แม้นว่าฉันจะตายไป ของๆฉันจะขลังกว่านี้อีกหลายร้อยเท่า น้ำลาย ไอปาก ลมปราณ ที่ประจุลงไปอย่างเข้มขลังของฉัน\nย่อมเป็นหนึ่ง บ่ เป็นสอง ครบเครื่องเป็นองค์พระที่ดีทั้งนอกดีทั้งใน ฝากไว้ในแผ่นดิน ให้เลื่องชื่อลือนาม ลือเลื่องถึงเมืองแมน ",
    "latitude": 15.1036731,
    "longitude": 104.619918
  },
  {
    "order": 29,
    "name": "วัดบ้านโพนเขวา",
    "maestro": "รอข้อมูล",
    "detail": "ตำบล โพนเขวา อำเภอเมืองศรีสะเกษ ศรีสะเกษ 33000",
    "latitude": 15.1160237,
    "longitude": 104.4304092
  },
  {
    "order": 30,
    "name": "วัดโพนข่า",
    "maestro": "พระศาสนดิลก (ปาน ชญฺโญ)",
    "detail": "วัดโพนข่า เป็นวัดราษฎร์ สังกัดคณะสงฆ์ธรรมยุติกนิกาย ตั้งอยู่ที่หมู่ที่ ๑ ตำบลโพนข่า อำเภอเมืองศรีสะเกษ จังหวัดศรีสะเกษ ตั้งวัด เมื่อ พ.ศ. ๒๔๗๐\nรับวิสุงคามสีมา เมื่อ พ.ศ. ๒๔๗๐",
    "latitude": 15.0546956,
    "longitude": 104.3742316
  },
  {
    "order": 31,
    "name": "วัดคูเมือง",
    "maestro": "รอข้อมูล",
    "detail": "ถนนศรีมงคล ตำบลน้ำคำ อำเภอเมืองศรีสะเกษ จังหวัดศรีสะเกษ",
    "latitude": 15.0930255,
    "longitude": 104.319868
  },
  {
    "order": 32,
    "name": "วัดหลวงสุมังคลาราม",
    "maestro": "รอข้อมูล",
    "detail": "เดิมชื่อ \" วัดศรีสุมังค์ \" พระยาวิเศษภักดีศรีนครลำดวน (ชม) เจ้าเมืองศรีสะเกษ เป็นผู้ให้สร้างขึ้น ประมาณ พ.ศ.๒๓๒๘ เพื่อเป็นอนุสรณ์ที่บิดา คือ พระยารัตนวงศา (อุ่น) ขอแยกจากเมืองขุขันธ์ มาตั้งจังหวัดศรีสะเกษ",
    "latitude": 15.1129764,
    "longitude": 104.3320329
  },
  {
    "order": 33,
    "name": "วัดบ้านกุดโง้ง",
    "maestro": "หลวงปู่ศรี ฐิตธัมโม",
    "detail": "ตั้งอยู่ที่ กุดโง้ง ม. 6 โพนข่า เมืองศรีสะเกษ ศรีสะเกษ",
    "latitude": 15.0632141,
    "longitude": 104.3497325
  },
  {
    "order": 34,
    "name": "วัดพระธาตุเรืองรอง",
    "maestro": "รอข้อมูล",
    "detail": "พระธาตุเรืองรอง ตั้งอยู่ภายในวัดบ้านสร้างเรือง อำเภอเมือง จังหวัดศรีสะเกษ  พระธาตุเรืองรอง สร้างขึ้นเมื่อปี พ.ศ. 2525 เพื่อเป็นที่ประดิษฐานพระบรมสารีริกธาตุสำหรับให้ชาวพุทธ ลักษณะเป็นอาคารที่มีการผสมผสานศิลปะอีสานใต้ 4 เผ่า ได้แก่ ลาว ส่วย เขมร และเยอ  มีความสวยงาม และเป็นเอกลักษณ์อย่างลงตัว บนยอดพระธาตุมีจุดชมวิว ที่สามารถชมทิวทัศน์โดยรอบได้อย่างงดงาม",
    "latitude": 15.1662899,
    "longitude": 104.2966127
  },
  {
    "order": 35,
    "name": "วัดเฉลิมกาญจนา (วัดโนนกอง)",
    "maestro": "รอข้อมูล",
    "detail": "ตำบล โพธิ์ อำเภอเมืองศรีสะเกษ ศรีสะเกษ 33000",
    "latitude": 15.113269,
    "longitude": 104.3683353
  },
  {
    "order": 36,
    "name": "วัดศรีมิ่งเมือง",
    "maestro": "พระครูสุตวราลังการ (มนตรี ฐาวโร ป.ธ.๓)",
    "detail": "วัดศรีมิ่งเมือง เป็นวัดราษฎร์ สังกัดคณะสงฆ์มหานิกาย ตั้งอยู่ที่ ตำบลโพธิ์ อำเภอเมืองศรีสะเกษ จังหวัดศรีสะเกษ ตั้งวัด เมื่อ ๒๗ พฤษภาคม พ.ศ. ๒๕๑๓\nรับวิสุงคามสีมา เมื่อ ๘ เมษายน พ.ศ. ๒๕๔๖",
    "latitude": 15.1296319,
    "longitude": 104.3333965
  },
  {
    "order": 37,
    "name": "วัดเพียนาม",
    "maestro": "พระครูสิริปริยัติการ (หงส์ ปคุโณ ป.ธ.๔)",
    "detail": "วัดเพียนาม เป็นวัดราษฎร์ สังกัดคณะสงฆ์มหานิกาย ตั้งอยู่ที่หมู่ที่ ๓ ตำบลหนองไผ่ อำเภอเมืองศรีสะเกษ จังหวัดศรีสะเกษ ตั้งวัด เมื่อ พ.ศ. ๒๔๓๖\nรับวิสุงคามสีมา เมื่อ พ.ศ. ๒๕๑๓",
    "latitude": 15.1315008,
    "longitude": 104.270514
  },
  {
    "order": 38,
    "name": "วัดเทพปราสาท สระกำแพงน้อย",
    "maestro": "รอข้อมูล",
    "detail": "ตำบล ขะยูง อำเภออุทุมพรพิสัย ศรีสะเกษ 33120 ปราสาทหินสระกำแพงน้อย ตั้งอยู่ภายในวัดสระกำแพงน้อย ติดกับถนนสายอุทุมพรพิสัย-ศรีสะเกษ ในเขตตำบลขยุง อำเภออุทุมพรพิสัย จังหวัดศรีสะเกษ สร้างขึ้นในราวพุทธศตวรรษที่ 18",
    "latitude": 15.1462716,
    "longitude": 104.2449975
  },
  {
    "order": 39,
    "name": "วัดทุ่งสว่าง",
    "maestro": "รอข้อมูล",
    "detail": "ตำบล ละเอาะ อำเภอ น้ำเกลี้ยง ศรีสะเกษ 33130",
    "latitude": 15.1517347,
    "longitude": 104.2070297
  },
  {
    "order": 40,
    "name": "วัดโนนแค",
    "maestro": "รอข้อมูล",
    "detail": "หมู่ 2, ตําบลโพธิ์ อําเภอเมืองศรีสะเกษ จังหวัดศรีสะเกษ, 33000",
    "latitude": 15.109312,
    "longitude": 104.3802337
  },
  {
    "order": 41,
    "name": "วัดพานทา",
    "maestro": "รอข้อมูล",
    "detail": "ถนน โยธาธิการ ศรีสะเกษ 3019 เมือง อำเภอเมืองศรีสะเกษ",
    "latitude": 15.117007,
    "longitude": 104.3449573
  },
  {
    "order": 42,
    "name": "วัดป่ามหาเจดีย์แก้ว (วัดล้านขวด)",
    "maestro": "รอข้อมูล",
    "detail": "วัดป่ามหาเจดีย์แก้ว หรือ วัดล้านขวด ตั้งอยู่ที่อำเภอขุนหาญ จังหวัดศรีสะเกษ ที่ได้ชื่อว่า “วัดล้านขวด”เพราะสถานที่ต่างๆ ภายในวัด ไม่ว่าจะเป็นซุ้มประตูทางเข้า ลานจอดรถ โบสถ์ ศาลา หอระฆัง กุฏิ หรือแม้แต่ห้องน้ำ ถูกประดับประดาด้วยขวดแก้วหลากสีหลายแบบรวมกันกว่า 1.5 ล้านใบ จนกลายเอกลักษณ์และเป็นอีกหนึ่งจุดหมายห้ามพลาดเมื่อมาเที่ยวจังหวัดศรีสะเกษ",
    "latitude": 14.618459,
    "longitude": 104.417119
  },
  {
    "order": 43,
    "name": "วัดโนนแย้",
    "maestro": "รอข้อมูล",
    "detail": "ตำบลหญ้าปล้อง อำเภอเมืองศรีสะเกษ จังหวัดศรีสะเกษ",
    "latitude": 15.1353849,
    "longitude": 104.2930046
  },
  {
    "order": 44,
    "name": "วัดป่าศรีสำราญ",
    "maestro": "พระวินัยเมธี (สุพิสิทธิ์ คมนสิทฺโธ ป.ธ.๕)",
    "detail": "เป็นวัดที่ประดิษฐานหลวงพ่อเขา และหลวงพ่อสามพี่น้อง พระพุทธรูปที่นำมาเมื่อ พ.ศ. ๒๔๘๑ โดยหลวงพ่อนิล และหลวงปู่บุญยัง เป็นพระพุทธรูปที่ชาวศรีสะเกษเคารพและกราบไหว้ขอพรให้ประสบความสำเร็จในด้านต่าง ๆ วัดป่าศรีสำราญได้รับอนุญาตให้สร้างเมื่อวันที่ ๒๐ พฤศจิกายน ๒๕๑๒ และได้รับอนุญาตตั้งวัดเมื่อวันที่ ๑ กรกฎาคม ๒๕๑๕ ได้รับพระราชทานวิสุงคามสีมา เมื่อวันที่ ๑๒ พฤศจิกายน ๒๕๑๕",
    "latitude": 15.1133953,
    "longitude": 104.3155391
  },
  {
    "order": 45,
    "name": "วัดบ้านง้อ",
    "maestro": "รอข้อมูล",
    "detail": "หมู่ 2, ต.นํ้าคํา อ.เมืองศรีสะเกษ จ.ศรีสะเกษ, 33000",
    "latitude": 15.1364658,
    "longitude": 104.349977
  },
  {
    "order": 46,
    "name": "วัดหนองตะเคียน",
    "maestro": "รอข้อมูล",
    "detail": "วัดหนองตะเคียน ตั้งอยู่หมู่บ้านหนองตะเคียน หมูที่ 9 ตำบลจาน อำเภอเมือง จังหวัดศรีสะเกษ ห่างจากอำเภอเมือง 17 กิโลเมตร ไปตามถนนศรีสะเกษ-กันทรลักษ์ แยกเลี้ยวซ้ายบริเวณบ้านหนองคูน้อย เป็นวัดที่สร้างตามแบบผสมผสานศิลปะ ขอม – ล้านนา โดยช่างฝีมือระดับประเทศ วัดหนองตะเคียน เป็นวัดเก่าแก่ สร้างประมาณสมัยกรุงศรีอยุธยา ต่อมาได้มีการบูรณะและขยายพื้นที่ใหญ่ขึ้น จนกระทั่ง อาจารย์หม่อม สามารถเข้าสมาธิย้อนอดีต ทำให้ทราบว่า วัดนี้เป็นวัดสำคัญทางประวัติศาสตร์ เนื่องจาก สมเด็จพระเจ้าตากสินมหาราช ได้เคยพาไพร่พลมาพักทัพที่นี่ สมัยกำลังกอบกู้เอกราชของชาติไทยเรา จึงได้สร้างอนุสาวรีย์พระเจ้าตากไว้ที่วัดนี้ ภายในพระอุโบสถประดิษฐานพระศรีอริยเมตตรัย บริเวณข้างพระอุโบสถมีลานพระพุทธรูปปาง สมาธิ 28 องค์ เป็นแนวรูปสี่เหลี่ยม นอกจากนี้ยังประดิษฐานพระบรมราชานุสาวรีย์สมเด็จพระเจ้าตากสินมหาราช เพื่อประชาชนทั่วไปได้เคารพบูชาด้วย\nและที่สำคัญ ในวันที่ 27 ตุลาคม 2550 สมเด็จพระบรมโอรสาธิราชฯ สยามมกุฏราชกุมาร ทรงพระกรุณาโปรดเกล้าฯ ให้พระเจ้าหลานเธอ พระองค์เจ้าสิริวัณณวรีนารีรัตน์ เสด็จแทนพระองค์ไปทรงเป็นประธานในพิธีมหาพุทธาภิเษกวัตถุมงคล เหรียญ และผ้ายันต์สมเด็จพระเจ้าตากสิน มหาราช รุ่น \"ไพรีพินาศอริราชศรัตรูพ่าย\" เพื่อพระราชทานให้แก่ข้าราชการตำรวจ ทหาร พลเรือน ครูที่ปฏิบัติงานใน 3 จังหวัดชายแดนภาคใต้",
    "latitude": 14.9859756,
    "longitude": 104.4155002
  },
  {
    "order": 47,
    "name": "วัดเจียงอีศรีมงคลวราราม",
    "maestro": "พระราชกิตติรังษี (บุญทัน สนฺตจิตฺโต",
    "detail": "ในอดีตและปัจจุบันเรียกว่า “วัดเจียงอีศรีมงคลวราราม” เป็นอารามราษฎร์ ชนิดได้รับพระราชทานวิสุงคามสีมาแล้ว โดยกว้าง 40 เมตร ยาว 80 เมตร สงฆ์ทำการผูกเป็นสีมาแล้ว ตั้งอยู่กลางเมืองศรีสะเกษ อยู่ในคุ้มบ้านเจียงอี ตำบลเมืองใต้ (สมัยก่อนเรียกตำบลเมืองเก่า)",
    "latitude": 15.1083694,
    "longitude": 104.3299109
  },
  {
    "order": 48,
    "name": "วัดป่าศรีมงคลรัตนาราม",
    "maestro": "พระครูวิจิตรวินัยคุณ",
    "detail": "วัดป่าศรีมงคลรัตนาราม ตั้งอยู่ที่ บ้านสิม หมู่ 8 ตำบลโคกจาน อำเภออุทุมพรพิสัย จังหวัดศรีสะเกษ ก่อตั้งขึ้นเมื่อปี พ.ศ. 2536 โดยการบริจาคที่ดิน ของนายหวย เพ็งพันธ์ และนางสมัยเพ็งพันธ์ ซึ่งเป็นโยมบิดา-มารดา ของพระครูวิจิตรวินัยคุณ",
    "latitude": 14.9673859,
    "longitude": 104.1044229
  },
  {
    "order": 49,
    "name": "วัดมหาพุทธาราม (วัดพระโต)",
    "maestro": "รอข้อมูล",
    "detail": "วัดมหาพุทธาราม บ้านเมืองเหนือ อำเภอเมืองศรีสะเกษ จังหวัดศรีสะเกษ ตั้งอยู่กลางเมืองศรีสะเกษมีวิหารซึ่งเป็นที่ประดิษฐานพระพุทธรูปคู่บ้านคู่เมืองและเป็นที่เคารพสักการะของชาวศรีสะเกษคือ หลวงพ่อโต เป็นพระพุทธรูปองค์ใหญ่ปางมารวิชัยเดิมเป็นพระพุทธรูปศิลาจำหลัก",
    "latitude": 15.1177025,
    "longitude": 104.326558
  },
  {
    "order": 50,
    "name": "วัดพระธาตุสุพรรณหงส์",
    "maestro": "รอข้อมูล",
    "detail": "พระธาตุสุพรรณหงส์ บ้านหว้าน ต.น้ำคำ อ.เมือง จ.ศรีสะเกษ เป็นวัดที่น่าสนใจตรงที่มีการสร้างอุโบสถเป็นรูปเรือสุพรรณหงส์ ประดิษฐานกลางสระน้ำ ตัวพระอุโบสถกว้าง 5 เมตร ยาว 13.60 เมตร หลังคาทรงจัตุรมุข 3 ชั้น มียอดมณฑปกลางอุโบสถ เพื่อบรรจุพระบรมสารีริกธาตุ",
    "latitude": 15.1942006,
    "longitude": 104.2940086
  }
]